Repository: xilinqie/IOSAPP_Travel_Journal
Catalog: TravelGlass/TravelGlass/Resources/LandmarkData.xcstrings
Source language: en
Languages: ar, de, he, th

# GREAT_BARRIER_REEF_DESCRIPTION
source: Comprised of over 2,900 individual reefs, 900 islands, and spanning a monumental 133,000 square miles, the Great Barrier Reef is the world’s largest coral reef system. Situated in the Coral Sea just off the coast of Queensland, Australia, the Great Barrier Reef is the world’s largest single structure made by living organisms. It’s large enough to be seen from space. The reef system supports a dizzying range of diverse life, including many species that are vulnerable or endangered, and some are endemic to the area. Dozens of cetaceans including dwarf minke whale, Indo-Pacific humpback dolphin, and the humpback whale live here. Clownfish, snapper, and coral trout are just some of the 1,500 fish species found in the waters surrounding the reef. Sometimes overshadowed by the magnificent aquatic animal life, the Great Barrier Reef is home to over 2,000 species of native plants. Seagrass meadows are one of the most fundamental parts of the flora found in the reef system. Eelgrass or Turtle grass meadows thrive in the shallow coastal waters and help to maintain the biodiversity, stability, and productivity of the reef.
ar: يتألف الحيد المرجاني العظيم من أكثر من ٢٩٠٠ شعبة مرجانية فردية و٩٠٠ جزيرة، ويمتد على مساحة هائلة تزيد عن ٣٤ ألف كيلومتر مربع، وهو أكبر نظام للشعاب المرجانية في العالم. يقع في بحر المرجان قبالة ساحل كوينزلاند في أستراليا، وهو أكبر هيكل منفرد في العالم مكون من كائنات حية. إنه كبير بما يكفي لرؤيته من الفضاء. يدعم نظام الشعاب المرجانية مجموعة مذهلة من الكائنات الحية المتنوعة، بما في ذلك العديد من الأنواع المعرضة للخطر أو المهددة بالانقراض، وبعضها متوطن في المنطقة. تعيش هنا العشرات من الحيتانيات، بما في ذلك حوت المنك القزم، ودولفين المحيطين الهندي والهادي الأحدب، والحوت الأحدب. سمك المهرج، وسمك النهاش، وسمك التروت المرجاني ليست سوى بعض من ١٥٠٠ نوع من الأسماك الموجودة في المياه المحيطة بالشعاب المرجانية. يُطغى على الحيد المرجاني العظيم أحيانًا جمال الحياة البحرية الرائعة، وهو موطن لأكثر من ٢٠٠٠ نوع من النباتات المحلية. تُعد مروج الأعشاب البحرية من أهم مكونات الحياة النباتية في نظام الشعاب المرجانية. تزدهر مروج عشبة البحر أو عشبة السلاحف في المياه الساحلية الضحلة، وتُساعد في الحفاظ على التنوع البيولوجي واستقرار وإنتاجية الشعاب المرجانية.
de: Das Great Barrier Reef besteht aus über 2.900 einzelnen Riffen, 900 Inseln und erstreckt sich über eine Fläche von 344.400 Quadratkilometern. Es ist das größte Korallenriffsystem der Welt. Das Great Barrier Reef befindet sich in der Korallensee vor der Küste von Queensland, Australien, und ist die größte von lebenden Organismen geschaffene Struktur der Welt. Es ist so groß, dass es vom Weltraum aus sichtbar ist. Das Riffsystem beherbergt eine schwindelerregende Vielfalt an Leben, darunter viele gefährdete oder bedrohte Arten, von denen einige endemisch in diesem Gebiet vorkommen. Dutzende von Walarten, darunter der Zwergwal, indopazifische Buckeldelfin und Buckelwal, leben hier. Clownfische, Schnapper und Korallentrouten sind nur einige der 1.500 Fischarten, die in den Gewässern rund um das Riff vorkommen. Das Great Barrier Reef wird ab und an von der prächtigen Unterwasserwelt überschattet, beherbergt aber über 2.000 einheimische Pflanzenarten. Seegraswiesen sind einer der wichtigsten Bestandteile der Flora des Riffsystems. Seegras- oder Schildkrötengraswiesen gedeihen in den flachen Küstengewässern und tragen zur Erhaltung der Biodiversität, Stabilität und Produktivität des Riffs bei.
he: שונית המחסום הגדולה מורכבת מיותר מ-2,900 שוניות נפרדות ו-900 איים, משתרעת על פני שטח עצום של 344,000 קילומטר רבוע ונחשבת למערכת שונית האלמוגים הגדולה ביותר בעולם. השונית שוכנת בים האלמוגים לא רחוק מהחוף של קווינסלנד, אוסטרליה, והיא המבנה היחיד הגדול ביותר שנוצר על ידי אורגניזמים חיים. היא כל כך גדולה עד שאפשר להבחין בה מהחלל. מערכת השונית תומכת במגוון עצום של יצורים חיים, כולל מינים רבים שמצב השימור שלהם הוא ״פגיע״ או ב״סכנת הכחדה״, ובעלי חיים האנדמיים לאזור. עשרות מיני לווייתנאים כולל לווייתן גוץ, סוסא גיבן ולווייתן גדול-סנפיר חיים כאן. דגי שושנונים, לוטיניים ודוקרן נמרי הם רק חלק מתוך 1,500 מיני דגים החיים במים המקיפים את השונית. לעתים שפע היצורים החיים בשונית המחסום הגדולה מאפיל על אוכלוסיית הצמחים המקומיים המרשימה לכשעצמה, הכוללת יותר מ-2,000 מיני צמחים. מרבדי עשב ים הם אחד החלקים החשובים ביותר בפלורה של מערכת השונית. מרבדי עשב ים מסוג Eelgrass או Turtle משגשגים במים הרדודים לצד החוף ומסייעים בשימור המגוון הביולוגי, היציבות והפוריות של השונית.
th: เกรท แบร์ริเออร์ รีฟประกอบด้วยแนวปะการังเดี่ยวๆ มากกว่า 2,900 แนว เกาะ 900 แห่ง และมีพื้นที่กว้างใหญ่ถึง 133,000 ตารางไมล์ เกรท แบร์ริเออร์ รีฟถือเป็นระบบแนวปะการังที่ใหญ่ที่สุดในโลก ซึ่งตั้งอยู่ในทะเลคอรัลนอกชายฝั่งของรัฐควีนส์แลนด์ ประเทศออสเตรเลีย เกรท แบร์ริเออร์ รีฟเป็นโครงสร้างเดี่ยวที่ใหญ่ที่สุดในโลกที่สร้างขึ้นโดยสิ่งมีชีวิต แนวปะการังนี้มีขนาดใหญ่พอที่จะมองเห็นได้จากอวกาศ ระบบแนวปะการังเป็นแหล่งอาศัยของสิ่งมีชีวิตหลากหลายชนิดที่น่าเวียนหัว รวมถึงสายพันธุ์ที่อ่อนแอหรือใกล้สูญพันธุ์ และบางสายพันธุ์ก็เป็นสายพันธุ์เฉพาะถิ่นในพื้นที่นี้ สัตว์จำพวกวาฬหลายสิบชนิด เช่น วาฬมิงค์แคระ โลมาหลังค่อมอินโดแปซิฟิก และวาฬหลังค่อมอาศัยอยู่ที่นี่ ปลาการ์ตูน ปลากะพง และปลาเทราต์ปะการังเป็นเพียงบางส่วนของสายพันธุ์ปลา 1,500 สายพันธุ์ที่พบในน่านน้ำรอบๆ แนวปะการัง เกรท แบร์ริเออร์ รีฟเป็นที่อยู่อาศัยของพืชพื้นเมืองมากกว่า 2,000 สายพันธุ์ ทำให้บางครั้งถูกบดบังด้วยสิ่งมีชีวิตใต้น้ำอันงดงาม ทุ่งหญ้าทะเลเป็นส่วนพื้นฐานที่สุดส่วนหนึ่งของพืชพรรณที่พบในระบบแนวปะการัง ทุ่งหญ้าทะเลหรือหญ้าเต่าเจริญเติบโตได้ดีในน้ำชายฝั่งตื้น และช่วยรักษาความหลากหลายทางชีวภาพ ความเสถียร และผลผลิตของแนวปะการัง

# GREAT_BARRIER_REEF_LOCATION
source: Queensland, Australia
ar: كوينزلاند، أستراليا
de: Queensland, Australien
he: קווינסלנד, אוסטרליה
th: รัฐควีนส์แลนด์ ประเทศออสเตรเลีย

# GREAT_BARRIER_REEF_NAME
source: Great Barrier Reef
ar: الحيد المرجاني العظيم
he: שונית המחסום הגדולה
th: เกรท แบร์ริเออร์ รีฟ

# JOSHUA_TREE_DESCRIPTION
source: Spanning more than 1,200 square miles, the Joshua Tree National Park is located in Southern California not far from Palm Springs. The park spans both the Mojave and Colorado deserts and is most known for the rugged rock formations and the spiky, twisted Joshua trees. The two deserts have distinct characteristics. On the western side of the park, the higher and cooler Mojave is a high desert ecosystem while the eastern side’s Colorado is a low desert climate. Ancient volcanic activity, erosion, and tectonic fault movement shaped the park’s dramatic landscape. Surreal formations of massive granite boulders, rock hills (known as inselbergs), hidden canyons, and the unique Joshua trees create an otherworldly beauty. Despite the harsh desert climates, a variety of resilient wildlife and plant life can be found. Larger mammals such as coyote, desert bighorn sheep, mountain lion often burrow or stay in caves during the hot day time hours, becoming more active at night. Ancient bristlecone pines, creosote bush, and ephemeral spring wildflowers are some of the more than 1,000 species of plant found Joshua Tree.
ar: على مساحة تزيد عن ٣١٠٨ كيلومتر مربع، تقع حديقة شجرة جوشوا الوطنية في جنوب كاليفورنيا، بالقرب من بالم سبرينغز. تمتد الحديقة على صحراء موهافي وكولورادو، وتشتهر بتكويناتها الصخرية الوعرة وأشجار جوشوا الشائكة والملتوية. تتميز الصحراوان بخصائص مميزة. على الجانب الغربي من الحديقة، تُشكل موهافي الأعلى والأكثر برودة نظامًا بيئيًا صحراويًا مرتفعًا، بينما يتميز الجانب الشرقي من كولورادو بمناخ صحراوي منخفض. شكل النشاط البركاني القديم والتآكل وحركة الصدوع التكتونية المناظر الطبيعية الخلابة للحديقة. تُضفي التكوينات السريالية من صخور الغرانيت الضخمة والتلال الصخرية (المعروفة باسم إنسلبيرغ) والوديان الخفية وأشجار جوشوا الفريدة جمالًا من عالم آخر. على الرغم من المناخ الصحراوي القاسي، يمكن العثور على مجموعة متنوعة من الحيوانات البرية والنباتات المتكيفة. غالبًا ما تحفر الثدييات الأكبر حجمًا، مثل الذئب، وكبش الجبال الصحراوي، وأسد الجبال، أو تمكث في الكهوف خلال ساعات النهار الحارة، وتزداد نشاطًا في الليل. أشجار الصنوبر المخروطية القديمة، وشجيرات الكريوزوت، والزهور البرية الربيعية قصيرة العمر، هي بعض من أكثر من ألف نوع من النباتات الموجودة في حديقة شجرة جوشوا.
de: Der Joshua Tree Nationalpark erstreckt sich über eine Fläche von mehr als 3.000 Quadratkilometer und liegt in Südkalifornien unweit von Palm Springs. Der Park erstreckt sich über die Mojave- und die Colorado-Wüste und ist vor allem für seine rauen Felsformationen und die stacheligen, verdrehten Josua-Palmlilien bekannt. Die beiden Wüsten haben unterschiedliche Eigenschaften. Auf der westlichen Seite des Parks ist die kühlere Mojave-Wüste eine Hochwüste, während in der Colorado-Wüste auf der östlichen Seite Tieflandklima herrscht. Alte vulkanische Aktivität, Erosion und tektonische Verwerfungen haben die spektakuläre Landschaft des Parks geprägt. Die surrealen Formationen aus massiven Granitfelsen, Felshügeln (auch Inselberge genannt), versteckten Schluchten und den einzigartigen Josua-Palmen sind von außerirdischer Schönheit. Trotz des rauen Wüstenklimas gibt es eine Vielzahl von widerstandsfähigen Wildtieren und Pflanzen. Größere Säugetiere wie Kojoten, Wüstenschafen und Berglöwen graben sich oft ein oder bleiben tagsüber in Höhlen und werden nachts aktiv. Alte Wacholder, Creosotebüsche und kurzlebige Frühlingsblumen gehören zu den mehr als 1.000 Pflanzenarten, die im Joshua Tree Nationalpark zu finden sind.
he: הפארק הלאומי ג׳ושוע טרי משתרע על פני יותר מ-3,106 קילומטר רבוע בדרום קליפורניה, לא רחוק מפאלם ספרינגס. הפרק חולש הן על מדבר מוהאבי והן על מדבר קולורדו, וידוע בעיקר בזכות תצורות הסלע המרתקות ועצי יהושע המפותלים והקוצניים שבו. שני המדבריות ניחנים במאפיינים ייחודיים. בצדו המערבי של הפארק, מדבר מוהאבי הגבוה והקריר יותר הוא אקוסיסטם מדברי, ואילו מדבר קולורדו שבצד המזרחי מתאפיין באקלים של מדבר נמוך. פעילות וולקנית קדומה, תהליכי שחיקה ותנועת העתק טקטונית עיצבו את פני השטח הדרמטיים של הפארק. תצורות סוריאליסטיות של בולדרים עצומים מגרניט, גבעות סלעיות (המכונות ״הרי בדד״ או ״אינזלברגים״), קניונים נסתרים ועצי ג׳ושוע טרי הייחודיים יוצרים יחד יופי שאינו מן העולם הזה. למרות האקלים המדברי הקשוח, אפשר למצוא במקום מגוון של חיות בר וצמחים עמידים. יונקים גדולים יחסית כגון זאב ערבות, כבש גדול-קרניים מדברי ופומת הרים שוהים לעתים קרובות במחילות או במערות במהלך שעות היום החמות, ונעשים פעילים יותר בלילה. אורני אצטרובל זיפני עתיקים, לראה משולשת ופרחי בר אביביים וארעיים הם חלק קטן מתוך יותר מ-1,000 מיני צמחים הגדלים בפארק.
th: อุทยานแห่งชาติโจชัวทรีมีพื้นที่มากกว่า 1,200 ตารางไมล์ ตั้งอยู่ในแคลิฟอร์เนียตอนใต้ ไม่ไกลจากปาล์มสปริงส์ อุทยานแห่งนี้ครอบคลุมทั้งทะเลทรายโมฮาวีและทะเลทรายโคโลราโด รวมทั้งมีชื่อเสียงมากที่สุดในเรื่องหินรูปร่างขรุขระและต้นโจชัวที่บิดเบี้ยวและมีหนามแหลมคม ทะเลทรายทั้งสองแห่งนี้มีลักษณะเฉพาะไม่เหมือนใคร ทะเลทรายโมฮาวีที่อยู่สูงและมีอากาศเย็นกว่าทางฝั่งตะวันตกของอุทยานเป็นระบบนิเวศทะเลทรายที่สูง ในขณะที่ทะเลทรายโคโลราโดทางฝั่งตะวันออกเป็นภูมิอากาศทะเลทรายที่ต่ำ การปะทุของภูเขาไฟในสมัยโบราณ การกัดเซาะ และการเคลื่อนตัวของรอยเลื่อนเปลือกโลกทำให้ภูมิประเทศของอุทยานแห่งนี้สวยงามตระการตา หินแกรนิตขนาดใหญ่ที่ก่อตัวขึ้นอย่างเหนือจริง เนินหิน (เรียกว่าอินเซลเบิร์ก) หุบเขาที่ซ่อนเร้น และต้นโจชัวที่มีเอกลักษณ์พิเศษ ทำให้เกิดความงดงามเหนือจินตนาการ แม้จะมีสภาพอากาศแบบทะเลทรายที่เลวร้าย แต่ก็สามารถพบเห็นสัตว์ป่าและพืชพรรณต่างๆ ที่ทนทานต่อสภาพอากาศได้ สัตว์เลี้ยงลูกด้วยนมขนาดใหญ่ เช่น หมาป่าไคโยตี แกะเขาใหญ่ในทะเลทราย และสิงโตภูเขา มักจะขุดโพรงหรืออาศัยอยู่ในถ้ำในช่วงเวลากลางวันที่มีอากาศร้อน และจะออกหากินมากขึ้นในเวลากลางคืน ต้นสนบริสเทิลโคนโบราณ ต้นพุ่มกระเบื้อง และดอกไม้ป่าอายุสั้นในฤดูใบไม้ผลิเป็นเพียงสายพันธุ์บางส่วนจากพืชมากกว่า 1,000 สายพันธุ์ที่พบได้ในโจชัวทรี

# JOSHUA_TREE_LOCATION
source: California, United States
ar: كاليفورنيا، الولايات المتحدة
de: Kalifornien, Vereinigte Staaten
he: קליפורניה, ארצות הברית
th: รัฐแคลิฟอร์เนีย ประเทศสหรัฐอเมริกา

# JOSHUA_TREE_NAME
source: Joshua Tree
ar: شجرة جوشوا
he: ג׳ושוע טרי
th: โจชัวทรี

# KIRKJUFELL_MOUNTAIN_DESCRIPTION
source: Kirkjufell, or Church Mountain, is a 1,519-ft. high peak situated on the Snæfellsnes peninsula, and is one of the most photographed sites in Iceland. From varous angles the mountain is thought to resemble an arrow head, or a church. Geologically, the hill is not a volcano, but a remnant of the strata that existed before glaciers carved out the surrounding landscape. The hill is a popular hiking destination, although the trail has steep sections that become dangerously slippery in wet weather. Hiring a guide is highly recommended. Nearby, the Kirkjufellsfoss waterfall offers a spectacular photographic composition of both waterfall and mountain. The coastal town of Grundarfjörður, a fishing harbor, offers accommodations and an active arts scene. Grundarfjörður is a starting point for hiking trails that offer mesmerizing views of the valleys and mountains of the area. A lucky hiker might have an encounter with the arctic fox, white tailed eagle, or an arctic tern.
ar: كيركجوفيل، أو جبل الكنيسة، هو قمة بارتفاع ٤٦٣ متر تقع في شبه جزيرة سنيفيلسنيس، وهو أحد أكثر المواقع تصويرًا في آيسلندا. من زوايا مختلفة، يبدو الجبل كرأس سهم أو كنيسة. ومن الناحية الجيولوجية، لا يُعتبر هذا التل بركانًا، بل بقايا طبقات كانت موجودة قبل أن تُشكل الأنهار الجليدية المناظر الطبيعية المحيطة به. يُعد التل وجهةً شهيرةً للمشي الطويل، على الرغم من أن المسار يحتوي على أجزاء شديدة الانحدار تُصبح زلقة بشكل خطير في الطقس الممطر. يُنصح بشدة بالاستعانة بمرشد سياحي. في مكان قريب، يُقدم شلال كيركجوفيلسفوس تركيبة فوتوغرافية مذهلة تجمع بين الشلال والجبل. توفر مدينة غروندارفيوردور الساحلية، وهي ميناء صيد، أماكن إقامة ومشهدًا فنيًا نابضًا بالحياة. تُعد غروندارفيوردور نقطة انطلاق لمسارات المشي الطويل التي توفر إطلالات ساحرة على وديان المنطقة وجبالها. قد يحظى المتنزه المحظوظ بلقاء مع الثعلب القطبي، أو النسر ذو الذيل الأبيض، أو طائر النورس القطبي.
de: Kirkjufell, auch „Kirchenberg“ genannt, ist ein 463 Meter hoher Gipfel auf der Halbinsel Snæfellsnes und einer der meistfotografierten Orte in Island. Je nach Blickwinkel ähnelt der Berg einer Pyramide oder einer Kirche. Geologisch gesehen ist er kein Vulkan, sondern ein Überbleibsel jener Schichten, welche die umliegende Landschaft bildeten, bevor sie von Gletschern abgetragen wurde. Der Berg ist ein beliebtes Wanderziel, obwohl der Weg steile Abschnitte aufweist, die bei nassem Wetter gefährlich rutschig werden können. Es wird dringend empfohlen, eine:n Führer:in zu engagieren. In der Nähe bietet der Wasserfall Kirkjufellsfoss eine spektakuläre Fotoperspektive und vereint den Blick auf den Wasserfall und den Berg. Die Küstenstadt Grundarfjörður, ein Fischereihafen, bietet Unterkünfte und eine aktive Kunstszene. Grundarfjörður ist ein Ausgangspunkt für Wanderungen, bei denen sich atemberaubende Blicke auf die Täler und Berge der Region ergeben. Mit etwas Glück kann man beim Wandern einem arktischen Fuchs, einem Seeadler oder einer arktischen Seeschwalbe begegnen.
he: קירקיופל, או ״הר הכנסייה״, הוא הר בגובה 463 מטר בחצי האי סנייפלסנס, הנחשב לאחד האתרים המצולמים ביותר באיסלנד. מזוויות מסוימות ההר מזכיר במראהו ראש חץ או כנסייה. מבחינה גאולוגית, אין מדובר בהר געש אלא בשריד של רובד סלעי שהיה קיים לפני שקרחונים פיסלו את פני הנוף הסובבים. ההר הוא יעד פופולרי למטיילים ומטפסי הרים, אף על פי שהמסלול כולל מקטעים תלולים שנעשים חלקלקים ומסוכנים במזג אוויר גשום. לכן מומלץ ביותר לשכור ליווי מקצועי לפני היציאה למסלול. בקרבת מקום, מפלי קירקיופל מציעים הזדמנות לקומפוזיציית צילום יוצאת מן הכלל של שני המפלים וההר. עיירת החוף גרונדרפיורדור, שבתחומה נמל דיג, מציעה מקומות לינה וסצנת אומנויות ענפה. גרונדרפיורדור משמשת נקודת מוצא למסלולי הליכה המשלבים נופים מהפנטים ביופיים של העמקים וההרים באזור. מטיילים בני מזל עשויים להיתקל בשועל שלג, בעיטם לבן-זנב או בשחפית הקוטב.
th: ภูเขาเคิร์กจูเฟลหรือภูเขาโบสถ์เป็นยอดเขาสูง 1,519 ฟุตที่ตั้งอยู่บนคาบสมุทรสไนล์แฟลส์เนสส์ และเป็นหนึ่งในสถานที่ที่นิยมถ่ายรูปกันมากที่สุดในไอซ์แลนด์ จากหลายๆ มุมทำให้ภูเขามีลักษณะคล้ายหัวลูกศรหรือโบสถ์ ในทางธรณีวิทยา เนินเขานี้ไม่ใช่ภูเขาไฟแต่เป็นเศษซากของชั้นหินที่เคยมีอยู่ก่อนที่ธารน้ำแข็งจะกัดเซาะจนเปลี่ยนแปลงสภาพภูมิประเทศโดยรอบ เนินเขานี้เป็นจุดหมายปลายทางยอดนิยมในการเดินเขา แม้ว่าเส้นทางการเดินเขาจะมีส่วนที่สูงชันซึ่งทำให้ลื่นและเป็นอันตรายในสภาพอากาศที่เปียกชื้นได้ก็ตาม การจ้างไกด์นำทางจึงเป็นสิ่งที่แนะนำอย่างยิ่ง ในบริเวณใกล้กันมีน้ำตกเคิร์กจูเฟลล์สฟอสส์ที่มีองค์ประกอบภาพอันน่าตื่นตาตื่นใจของทั้งน้ำตกและภูเขา เมืองชายฝั่งของกรุนดาร์ฟยอร์ดูร์ซึ่งเป็นท่าเรือประมงมีที่พักและบรรยากาศราวกับภาพศิลปะที่มีชีวิตชีวา กรุนดาร์ฟยอร์ดูร์เป็นจุดเริ่มต้นของเส้นทางการเดินเขาที่มีทิวทัศน์สุดตราตรึงใจของหุบเขาและภูเขาในบริเวณนั้น นักเดินเขาที่โชคดีหน่อยอาจได้เห็นสุนัขจิ้งจอกอาร์กติก นกอินทรีหางขาว หรือนกนางนวลแกลบขั้วโลก

# KIRKJUFELL_MOUNTAIN_LOCATION
source: Iceland
ar: آيسلندا
de: Island
he: איסלנד
th: ไอซ์แลนด์

# KIRKJUFELL_MOUNTAIN_NAME
source: Kirkjufell Mountain
ar: جبل كيركجوفيل
de: Kirkjufell
he: הר קירקיופל
th: ภูเขาเคิร์กจูเฟล

# LENÇÓIS_MARANHENSES_DESCRIPTION
source: Lençóis Maranhenses National Park covers approximately 380,000 acres on the northeastern coast of Brazil, including 43 miles of coastline along the Atlantic Ocean. The interior of the park is composed of rolling sand dunes that reach as high as 130 feet. Despite looking like a desert environment, the area receives about 47 inches of rain per year. During the rainy seasons, the spaces between the dune peaks fill with freshwater lagoons. With desert-like but wet locale, a unique and diverse ecosystem has evolved. Vegetation adapted to coastal and freshwater environments such as Restinga and mangrove are found here. Four endangered species of animals reside in the park: the scarlet ibis, neotropical otter, oncilla, and West Indian manatee. The wolf fish is a unique species that burrows into wet mud during the dry season.
ar: يغطي منتزه لينكويس مارانهينسيس الوطني مساحة تقارب ٣٨٠٠٠٠ فدان على الساحل الشمالي الشرقي للبرازيل، بما في ذلك ٦٩ كيلومترًا من الشريط الساحلي على طول المحيط الأطلسي. يتكون الجزء الداخلي من المنتزه من كثبان رملية متدحرجة يصل ارتفاعها إلى ٤٠ مترًا. على الرغم من مظهره الصحراوي، إلا أن المنطقة تتلقى حوالي ٤٧ بوصة من الأمطار سنويًا. خلال مواسم الأمطار، وتمتلئ المساحات بين قمم الكثبان الرملية ببحيرات المياه العذبة. بفضل موقعها الشبه صحراوي والرطب، تطور نظام بيئي فريد ومتنوع. توجد هنا نباتات متكيفة مع البيئات الساحلية وبيئات المياه العذبة مثل الرستينغا وأشجار المانغروف. تعيش أربعة أنواع من الحيوانات المهددة بالانقراض في المنتزه: أبو منجل القرمزي، وثعلب الماء الاستوائي الجديد، وقط الببر الشمالي، وخروف البحر الأمريكي. سمكة الذئب هي نوع فريد من الأسماك يحفر في الوحل الرطب خلال موسم الجفاف.
de: Der Nationalpark Lençóis Maranhenses erstreckt sich über eine Fläche von etwa 1.500 Quadratkilometer an der Nordostküste Brasiliens und erstreckt sich 70 Kilometer entlang des Atlantischen Ozeans. Das Innere des Parks besteht aus sanften Sanddünen, die bis zu 40 Meter hoch werden können. Obwohl die Gegend wie eine Wüste erscheint, fallen hier jährlich etwa 120 cm Regen. Während der Regenzeit füllen sich die Flächen zwischen den Dünen mit Süßwasserseen. Durch die wüstenähnliche, aber feuchte Umgebung hat sich ein einzigartiges und vielfältiges Ökosystem entwickelt. Hier findet man Vegetation, die an Küsten- und Süßwasserumgebungen angepasst ist, wie die Restingas sowie Mangroven. Im Park leben vier gefährdete Tierarten: der Scharlachibis, der neotropische Otter, der Tigrillo und die westindische Seekuh. Der Wolfsfisch ist eine besondere Art, die sich während der Trockenzeit in den feuchten Schlamm gräbt.
he: הפארק הלאומי לנסויס מרניינסס מכסה קרוב ל-1,550 קילומטר רבוע בחוף הצפון-מזרחי של ברזיל, כולל 69 קילומטר של קו חוף לאורך האוקיינוס האטלנטי. החלק הפנימי של הפארק מורכב מחולות נודדים ודיונות שמגיעים לגובה של עד 40 מטר. אף על פי שהפארק נראה כמו סביבה מדברית, כמות המשקעים היורדת בו בשנה עומדת על כ-1,200 מ״מ. במהלך העונות הגשומות, המרווחים בין פסגות הדיונות מתמלאים בלגונות של מים מתוקים. בזכות השילוב בין סביבה מדברית לכמות משקעים נדיבה התפתח במקום אקוסיסטם ייחודי ומגוון. מיני הצמחים במקום הסתגלו לסביבות של קווי חוף ומים מתוקים, כמו החשטינגה והמנגרובים. ארבעה מינים של בעלי חיים בסכנת הכחדה חיים בפארק: מגלן שני, לוטרה נאוטרופית, נמרון מנוקד ותחש נהרות קריבי. דג הזאב הוא מין ייחודי המתחפר בבוץ רטוב במהלך העונה החמה.
th: อุทยานแห่งชาติแลงคอยส์ มารานฮานส์ครอบคลุมพื้นที่ประมาณ 380,000 เอเคอร์บนชายฝั่งตะวันออกเฉียงเหนือของประเทศบราซิล รวมถึงแนวชายฝั่งยาว 43 ไมล์ตามแนวมหาสมุทรแอตแลนติก ภายในอุทยานประกอบด้วยเนินทรายสูงชันที่สูงถึง 130 ฟุต แม้จะดูเหมือนสภาพแวดล้อมแบบทะเลทราย แต่พื้นที่นี้ได้รับน้ำฝนประมาณ 47 นิ้วต่อปี ในทุกๆ ฤดูฝน ช่องว่างระหว่างยอดเนินทรายจะเต็มไปด้วยทะเลสาบน้ำจืด ด้วยสภาพแวดล้อมที่เหมือนทะเลทรายแต่ชื้นแฉะ ระบบนิเวศที่เป็นเอกลักษณ์เฉพาะและหลากหลายจึงได้รับการพัฒนา พืชพรรณที่ปรับตัวให้เข้ากับสภาพแวดล้อมชายฝั่งและน้ำจืด เช่น เรสติงกาและป่าชายเลน พบได้ในอุทยานแห่งนี้ สัตว์ใกล้สูญพันธุ์สี่สายพันธุ์อาศัยอยู่ในอุทยาน ได้แก่ นกช้อนหอยสีแดง นากเขตร้อนชื้น แมวออนซิลลา และพะยูนแมนนาทีในอินเดียตะวันตก ส่วนปลาหมาป่าเป็นสายพันธุ์พิเศษที่ขุดรูในโคลนเปียกในช่วงฤดูแล้ง

# LENÇÓIS_MARANHENSES_LOCATION
source: Northeastern Maranhão, Brazil
ar: شمال شرق مارانهاو، البرازيل
de: Nordöstliches Maranhão, Brasilien
he: צפון-מזרח מרניאו, ברזיל
th: รัฐมารันเยาทางตะวันออกเฉียงเหนือ ประเทศบราซิล

# LENÇÓIS_MARANHENSES_NAME
source: Lençóis Maranhenses
ar: لينسويس مارنيانسيس
he: לנסויס מרניינסס
th: อุทยานแห่งชาติแลงคอยส์ มารานฮานส์
